
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "79"; */
"79.title" = "Parola:";

/* Class = "NSButtonCell"; title = "Proxy kullanarak bağlan:"; ObjectID = "80"; */
"80.title" = "Proxy kullanarak bağlan:";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "81"; */
"81.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı adı:"; ObjectID = "84"; */
"84.title" = "Kullanıcı adı:";

/* Class = "NSTextFieldCell"; title = "Yazı:"; ObjectID = "88"; */
"88.title" = "Yazı:";
